"RTL"="0";
"Cancel"="Annuleren";
"OK"="OK";
"Delete"="Verwijderen";
"Next"="Volgende";

"NoEMailSetupTitle"="E-mail niet ingesteld";
"NoEMailSetupText"="Gelieve e-mail op je toestel in te stellen.";
"WriteEMailText"="Wil je de support per e-mail contacteren?";
"WriteEMailTitle"="Support contacteren";
"EMailQuestionSubject"="Smart Budget Technische Ondersteuning";
"EMailQuestionBody"="\n\nSoftware versie - %@\niOS-versie - %@";
"ShareEMailSubj"="Ik zou je willen uitnodigen om onze persoonlijke financiën te delen!";
"ShareEMailBody"="Gelieve op de bijlage te klikken om het bestand in Smart Budget te openen. \n\nMocht je Smart Budget nog niet geïnstalleerd hebben, dan is dit de link: %@\n\nP.S. Ik gebruik versie %@\niOS-versie - %@";
"EMailDatabaseProblemSubject"="Smart Budget Technische Ondersteuning - mijn database is corrupt!";
"EMailDatabaseProblemBody"="Dit bericht bevat een kopie van je database. We zullen proberen de bug zo snel mogelijk te identificeren en te herstellen. \nSoftware Versie - %@\niOS-versie - %@\n";

"SelectAccountTitleTo"="Naar de account";

"ExpenseNamePlaceholder"="Beschrijving (optioneel)";
"ExpenseTitleNew"="Beschrijving";
"ExpenseNameTitle"="Beschrijving";
"ExpenseNameComment"="Geen beschrijving";
"ExpenseReturnDate"="Afbetaling";
"SelectNoReturnDate"="Zonder datum voor terugbetaling";
"SelectNoDate"="Zonder datum";
"SelectTodayDate"="Vandaag";
"SectionPlannedFor"="Gepland voor {date}";

"CheckInternetCloud"="Geen verbinding met de cloud-server. Misschien vindt er een onderhoud plaats of ben je niet verbonden met het internet.";
"DocsHintCloudCorrupted20"="De kopie van de database in de cloud is corrupt. Druk op de knop 'exporteren' onderaan en selecteer 'Verzenden naar support'.";
"DocsHintCloudUnpublished20"="De kopie van de database werd niet gevonden in de cloud. Druk op de knop 'exporteren' onderaan en selecteer 'Verzenden naar support'.";
"DocsHintCloudFuture"="Sommige wijzigingen zijn naar de cloud verzonden met een latere versie van Smart Budget. Gelieve je versie te updaten.";
"ERROR_FUTURE_COMMANDS"="De database werd gewijzigd met een latere versie van Smart Budget. Gelieve je versie te updaten.";
"ERROR_CORRUPTED"="De database is corrupt. Gelieve onderaan op de knop 'exporteren' te drukken en selecteer 'Verzenden naar support'.";

"HelpSwitchSheet" = "Bladen verwisselen.";
"HelpAddOperation" = "Inkomsten, uitgaven, leningen, overschrijvingen of valutawissel toevoegen.";
"HelpPlannedOpDifferentSheet" = "Geplande bewerking wordt straks uitgevoerd op een ander blad";
"HelpTextSearch" = "Je kunt 'C k' typen om te zoeken naar de 'Chinese kool'";
"HelpSlideForSearchPlanning" = "Naar beneden schuiven voor zoeken&plannen";
"HelpCreateDatabase" = "Databases zijn volledig gescheiden, elke database heeft haar eigen accounts, bladen, bewerkingen en kan met verschillende gebruikers gesynchroniseerd worden.";
"HelpNeedCommit" = "Sommige wijzigingen zijn nog niet in de cloud opgeslagen.";
"HelpPublished" = "Deze database wordt automatisch gesynchroniseerd tussen toestellen die iCloud gebruiken met dezelfde Apple-ID. Om te synchroniseren tussen toestellen die een verschillende Apple-ID gebruiken of helemaal geen iCloud gebruiken, gelieve dan een uitnodiging te sturen aub.";
"HelpNotPublished" = "Cloud-synchronisatie is gedeactiveerd voor deze database.";
"HelpAccounts" = "Alle accounts kunnen met verschillende valuta gebruikt worden. Om een bedrag toe te voegen aan een account of om bedragen tussen accounts over te brengen, moet je naar het hoofdscherm gaan en een bewerking toevoegen waarbij je die account selecteert.";
"HelpHiddenAccounts" = "Sleep ongebruikte accounts onder de lijn 'verborgen accounts' om ze uit de lijst te verbergen, maar om ze wel nog voor je statistieken te behouden.";
"HelpWriteUs" = "Contacteer ons!";
"HelpWriteReview" = "Vind je Smart Budget leuk?";
"HelpFullVersion" = "Dank je wel";
"HelpSalePrice" = "Je krijgt een grote korting als koper van de eerste versie van Smart Budget.";
"HelpNormalPrice" = "Als je Smart Budget 1 hebt, kun je een grote korting krijgen, gelieve er gewoon voor te zorgen dat Smart Budget 1.7 geïnstalleerd en geüpgraded is naar de volledige versie op dit toestel.";
"HelpTapHold" = "Tap&hold voor meer functies";
"HelpPlusMinus" = "Wisselen tussen inkomsten en uitgaven";
"HelpDateRemembered" = "Er is een andere datum ingesteld dan vandaag, deze werd automatisch geselecteerd. Gelieve na te kijken of deze correct is.";
"HelpDateApproaching" = "Geplande datum komt er binnenkort aan";
"HelpSelectSheet" = "Selecteer een ander blad voor deze bewerking";
"HelpFreeProgress" = "Als je de limiet van 30 bewerkingen in de gratis versie bereikt, dan moet je een volledige versie kopen.";
"HelpSheets" = "Je kunt bewerkingen aan verschillende bladen toevoegen en daarna elk blad apart analyseren.";
"HelpEraser" = "Wissen";
"HelpMarker" = "Markeren";
"HelpExchangeRate" = "De wisselkoersen werden gelaatst geüpdated {hours_ago} uur geleden.";
"HelpPin" = "Deze PIN-code dient enkel zodat kinderen geen ongewenste wijzigingen in je gegevens kunnen aanbrengen. Voor een echte beveiliging stel je het best het wachtwoord in op het vergrendelingsscherm van je toestel.";
"HelpForgotPin" = "PIN-code vergeten? Begin van 0000, 0001 en ga door tot 9999 tot je hem gevonden hebt. Het neemt doorgaans minder dan een uur in beslag om alle combinaties te proberen.";

"HiddenAccountsLine"="Verborgen accounts";
"AccountCash"="Cash";
"csvID"="Aantal";
"RecurrenceTitle"="Herhalen";
"DateTitle"="Datum";
"PlannedTitle"="Gepland";
"CategoryTitle"="Categorie";
"SheetTitle"="Werkblad";
"SheetsTitle"="Werkbladen";
"SheetNamePlaceholder"="Naam werkblad";
"SheetTitleNew"="Nieuw werkblad";
"SheetNameTitle"="Naam";
"TotalSheet"="Alle werkbladen";
"SeveralSheets"="Meerdere bladen";
"TotalAccount"="Alle accounts";
"SeveralAccounts"="Meerdere accounts";
"AccountTitle"="Account";
"AccountToTitle"="Naar account";
"AccountsTitle"="Accounts";
"AccountNamePlaceholder"="Accountnaam";
"AccountNameTitle"="Naam";
"AccountTitleNew"="Nieuwe account";
"AccountsSum"="Totaal";
"CategoryNamePlaceholder"="Naam categorie";
"CategoryTitleNew"="Nieuwe categorie";
"CategoryNameTitle"="Naam";
"CurrencyTitle"="Valuta";
"CurrenciesTitle"="Valuta's";
"AmountTitle"="Bedrag";
"EditName"="Opnieuw benoemen";
"MoveToAccountTitle"="Bewerkingen verplaatsen naar";
"AccountMoveMenuTitle"="Je gaat alle bewerkingen verplaatsen van account '{from}' naar account '{to}'. Dit kan niet ongedaan gemaakt worden.";
"MoveToSheetTitle"="Bewerkingen verplaatsen naar";
"SheetMoveMenuTitle"="Je gaat alle bewerkingen verplaatsen van blad '{from}' naar blad '{to}'. Dit kan niet ongedaan gemaakt worden.";
"MoveAllOperations"="Alle bewerkingen verplaatsen";
"DeleteAllOperations"="Alle bewerkingen verwijderen";
"DeleteAllOperationsMenuTitle"="Je gaat alle bewerkingen verwijderen van blad '{from}''. Het is zelden nodig om bewerkingen te verwijderen en dit zal je saldo terug instellen als het bedrag voor die bewerkingen uitgevoerd werden. Dit kan niet ongedaan gemaakt worden.";

"AmountConverted"="%@ is gelijk aan %@";
"ConversionNA"="niet beschikbaar";
"AmountNotConverted"="Fout bij het downloaden van de wisselkoersen";
"BuiltInCategoryTitle"="Speciale categorie";
"BuiltInCategoryText"="De categorieën 'Lening', 'Overschrijving' en 'Valutawissel' kunnen niet bewerkt worden.";
"OperationsNumber" = "{count}\nbew.";

"AboutTitle"="Instellingen";
"RealAboutTitle"="Info";
"LimitTitle"="Gratis versie";
"LimitText"="De gratis versie is beperkt tot 30 items. Het zal 20 seconden duren om te upgraden naar de volledige versie met de Apple in-app kooptechnologie.";
"PurchaseStatusPurchasing"="Winkel contacteren...";
"PurchaseStatusFullVersion"="De volledige versie is gekocht";
"PurchaseStatusRestoring"="Aankopen herstellen...";
"Purchase20ButtonTitle"="De volledige versie kopen";
"RestoreButtonTitle"="Aankopen herstellen";
"WriteReviewTitle"="Een beoordeling schrijven";
"WriteReviewText"="Do you want to write a review?";
"MoneyVersion"="Smart Budget, Versie";
"FontTitle" = "Lettertype";
"PURCHASE_FAILED_TITLE"="Fout bij de aankoop";
"CANNOT_MAKE_PAYMENTS_TEXT"="De instellingen van je toestel laten geen aankopen toe. Open de instellingen van je toestel, ga dan naar 'Algemeen', 'Beperkingen' en zorg ervoor dat 'in-App aankopen' geactiveerd zijn.";
"RESTORE_FAILED_TITLE"="Fout herstellen";
"ERROR_INTERNET_TEXT"="%@. Gelieve je internetverbinding na te kijken en het opnieuw te proberen.";
"ERROR_NO_PRODUCT"="Kon prijzen niet downloaden";
"RESTORE_NOTHING_TITLE"="Herstel voltooid";
"RESTORE_NOTHING_TEXT"="Er werden geen vorige aankopen gevonden. Gelieve na te kijken of dezelfde Apple-ID gebruikt werd voor de oorspronkelijke aankopen.";

"CurrencySelectedHeader"="Geselecteerde valuta's";
"CurrencyPopularHeader"="Populaire valuta's";
"CurrencyOtherHeader"="Andere valuta's";

"PinTitle"="PIN-code";
"PinEnterText"="PIN-code invoeren";
"PinRepeatText"="PIN-code opnieuw invoeren";
"PinWrongText"="Verkeerde PIN-code\nGelieve je PIN-code opnieuw in te voeren";
"PinNoMatchText"="PIN-codes stemmen niet overeen\n Gelieve je PIN-code opnieuw in te voeren";

"CreateDatabase"="Database creëren";
"SelectDatabase"="Database openen";
"DocumentsTitle"="Databases";
"DeleteDatabaseTitle"="Database van dit toestel verwijderen? Dit kan niet ongedaan gemaakt worden!";
"Publish20"="Cloud-synchronisatie activeren";
"Invite20"="Uitnodiging verzenden";
"Unpublish20"="Cloud-synchronisatie deactiveren";
"UnpublishTitle20"="De kopie van de lokale database zal op dit toestel gecreëerd worden, en de originele database zal worden verwijderd van dit toestel en alle toestellen die dezelfde Apple-ID voor iCloud gebruiken.";
"DeleteDatabaseTitlePublished"="De database zal worden verwijderd van dit toestel en alle toestellen die dezelfde Apple-ID voor iCloud gebruiken.";
"OtherDevicesWillContinue"="Als de andere toestellen toegang hebben tot de cloud-kopie van deze database via een uitnodiging, dan zullen ze deze verder blijven gebruiken.";

"ExportMenuTitle"="Database exporteren";
"BackupButtonTitle20"="Back-up";
"PreviewButtonTitle"="Bekijken als XSLX";
"ExportXSLXButtonTitle"="Als XSLX exporteren";
"SendToSupportTitle"="Verzenden naar support.";
"SendToSupportText"="Als je denkt dat je database corrupt is, dan kun je ze naar de support verzenden voor een analyse en eventueel herstel.";

"ExpensePlanButton"="Gelijke transactie plannen.";
"ExpensePerformButton"="Transactie uitvoeren";
"ContactIndicator"="Contact";
"DeleteExpenseTitle"="De transactie verwijderen?";

"NEVER"="Nooit";
"EVERY_DAY"="Dagelijks";
"EVERY_WEEK"="Wekelijks";
"EVERY_2WEEKS"="Om de 2 weken";
"EVERY_MONTH"="Maandelijks";
"EVERY_2MONTHS"="Om de 2 maanden";
"EVERY_QUARTER"="Om de 3 maanden";
"TWICE_A_YEAR"="Tweemaal per jaar";
"EVERY_YEAR"="Jaarlijks";

"EXPENSE_KIND"="Uitgaven";
"INCOME_KIND"="Inkomsten";

"CatTransfer"="Overschrijving";
"CatConvert"="Valutawissel";
"CatLoan"="Lening";
"CatLoanBack"="Aflossing van lening";
"CatApartment"="Accommodatie";
"CatFoodHome"="Voedsel";
"CatFoodRestaurant"="Restaurant, café";
// Remove planned
"CatCarPlanned"="Voertuig";
"CatCarEmergency"="Voertuig (noodgeval)";
"CatSport"="Sport";
"CatCat"="Kat";
"CatDog"="Hond";
"CatPet"="Huisdier";
"CatGiftsLost"="Geschenken";
"CatTransportPublic"="Openbaar vervoer";
"CatFishing"="Vissen";
"CatHunting"="Jagen";
"CatGamblingLost"="Verloren bij het gokken";
"CatGaveFamily"="Gegeven aan een familielid";
"CatBaby"="Kind";
"CatMedicine"="Medisch";
"CatGadgets"="Electronica";
"CatCinema"="Bioscoop";
"CatTheaters"="Theater, Tentoonstellingen";
"CatRoleplaying"="Rollenspellen";
"CatSalary"="Salaris / Loon";
"CatOverwork"="Overwerk";
"CatBonus"="Bonus";
"CatGamblingWon"="Gewonnen bij het gokken";
"CatApple"="Royalty's";
"CatFound"="Gevonden";
"CatGiftsWon"="Geschenk";
"CatGovernment"="Officiële kosten";
"CatClothes"="Kledij";
"CatSpirits"="Drankjes";
"CatCommunications"="Telecommunicatie en internet";
"CatTransportTravel"="Reiskosten";
"CatHotel"="Hotel";
"CatEducation"="Onderwijs";
"CatUnknown"="Onbekend";
"CatCelebration"="Vakantie";
"CatTookFromFamily"="Gekregen van een familielid";
"CatInitialBalance"="Oorspronkelijk saldo";

"UserCategorySheetTitle"="%@ (aantal transacties - %d)";
"SelectImage"="Afbeelding selecteren";
"DrawImage"="Afbeelding tekenen";
"ImageTitle"="Afbeelding";
"CategoriesRecent"="Recent gebruikt";
"CategoriesNotRecent"="Lang niet gebruikt";
"CategoriesNeverUsed"="Nooit gebruikt";

"EverydaySheet"="Algemeen";
"SelectFromContacts"="Kiezen uit contacten";
"CustomImagesSection"="Getekende afbeeldingen van alle databases";

"ReportTitle"="Rapport";
"Reports"="Rapporten";
"SimpleReport"="Eenvoudig rapport";
"ReportStyleTitle"="Stijl van rapport";
"ByCat"="Per categorie";
"ByDay"="Dagelijks";
"BySum"="Saldo";
"ReportPeriod"="Periode";
"AllTime"="Alle periodes";
"StatIncome"="Inkomsten";
"StatOutcome"="Uitgaven";
"StatBalance"="Saldo";
"StatExchangeRateFlux"="Koersverschil";
"StatIncome20"="Inkomsten: {amount}";
"StatOutcome20"="Uitgaven: {amount}";
"StatIncomePlanned"="Geplande inkomsten: {amount}";
"StatOutcomePlanned"="Geplande uitgaven: {amount}";
"StatIncomePlannedNoDate"="Geplande inkomsten (zonder datum): {amount}";
"StatOutcomePlannedNoDate"="Geplande uitgaven (zonder datum): {amount}";
"StatIncomePlannedPerMonth"="Inkomsten per maand: {amount}";
"StatOutcomePlannedPerMonth"="Uitgaven per maand: {amount}";

"ExampleSneakers"="Sportschoenen";
"ExampleIcecream"="Roomijs";
"ExampleGas"="Brandstof";
"ExampleTickets"="Tickets naar Amsterdam";
"ExampleMarriage"="Huwelijk";

"DocsHintCloudBadReceipt" = "De cloudserver accepteert geen databases met te veel wijzigingen van de gratis versie. Gelieve naar de volledige versie te upgraden.";
"LoadFromBackupErrorTitle" = "Back-up niet geladen";
"LOAD_FROM_BACKUP_EXISTS" = "Je hebt deze cloud-gesynchroniseerde database al op je toestel.";
"LOAD_FROM_BACKUP_BAD_FORMAT" = "Het bestandsformaat wordt niet herkend. Je kunt het bestand naar de support verzenden voor een analyse en eventueel herstel.";
"SectionNoDate"="Gepland zonder datum";
"BitCoin" = "BitCoin";
"NMonths" = "{{is_1}}1 maand{{else}}{count} maanden";
"NDays" = "{{is_1}}1 dag{{else}}{count} dagen";
"List12" = "{item1}, {item2}";
"NewDatabaseMark" = "nieuw";

"ImportInstructions20"="Hoe verplaats ik gegevens van Smart Budget 1 naar Smart Budget 2?{title}Gelieve er eerst voor te zorgen dat de versie Smart Budget 1.7 of een latere versie op je toestel geïnstalleerd is.  {picture1} Start Smart Budget 1, klik op de knop 'cloud', klik op de knop 'Exporteren naar Smart Budget 2' en selecteer Smart Budget 2 uit de lijst met applicaties. {picture2} Als je cloud-synchronisatie gebruikt hebt in Smart Budget 1, zul je deze opnieuw moeten activeren in Smart Budget 2. {picture3}";
"FAQTitle"="Veel gestelde vragen";

"PlanNewOperation"="Plan new operation";
"AppName2"="Smart Budget 2";
